Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/MainMenu.xcstrings
Source language: en_us
Languages: ab, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# MainMenu.HeaderBanner.Title.v142
source: Make %@ your default
br: Lakaat %@ d’ho merdeer dre ziouer
bs: Postavi %@ kao zadano
cs: Nastavit %@ jako výchozí
cy: Gwnewch %@ eich porwr arferol
de: %@ als Standard festlegen
dsb: Cyńśo %@ k swójomu standardoju
el: Ορισμός του %@ ως προεπιλογής
es_ar: Hacé que %@ sea tu predeterminado
es_cl: Establece %@ como predeterminado
fi: Aseta %@ oletukseksi
fr: Définir %@ comme navigateur par défaut
he: הגדרת %@ כברירת המחדל
hr: Postavi %@ kao standardni preglednik
hsb: Čińće %@ k swojemu standardej
ia: Rende %@ tu predefinite
it: Imposta %@ come predefinito
ka: გახადეთ %@ ნაგულისხმევი
kk: %@ негізгі браузер қылу
ko: %@를 기본 브라우저로 설정
nb: Gjør %@ til din standard
nl: Maak %@ uw standaard
nn: Bruk %@ som standard
pt_br: Tornar o %@ como padrão
pt_pt: Predefinir o %@
ru: Сделайте %@ вашим браузером по умолчанию
scn: Mposta %@ comu pridifinutu
sk: Nastavte si %@ ako predvolený
sl: Nastavite %@ za privzeti brskalnik
sv: Gör %@ till standardwebbläsare
tg: Аз «%@» ба таври пешфарз истифода баред
th: เลือก %@ เป็นค่าเริ่มต้น
tr: %@ saptanmış tarayıcınız olsun
uk: Зробити %@ типовим браузером
zh_cn: 将 %@ 设为默认浏览器
zh_tw: 將 %@ 設為您的預設瀏覽器

# MainMenu.Off.Title.v141
source: Off
br: Diweredekaet
bs: Isključeno
cs: Vypnuto
cy: Diffodd
da: Fra
de: Aus
dsb: Wušaltowany
el: Ανενεργό
es_ar: Desactivado
es_cl: No
fi: Pois
fr: Désactivé
he: כבוי
hr: Isključeno
hsb: Wupinjeny
hu: Ki
hy_am: Անջ.
ia: Inactive
it: Disattivato
ka: გამორთ.
kab: Yensa
kk: Сөндірулі
ko: 끄기
lo: ປິດ
ml: അണച്ചതു്
nb: Av
nl: Uit
nn: Av
pt_br: Desativado
pt_pt: Desativado
ru: Выкл.
scn: Sdisattivu
sk: Vypnuté
sl: Izključeno
sv: Av
tg: Ғайрифаъол
th: ปิด
tr: Kapalı
ug: تاقاق
uk: Вимкнено
vi: Tắt
zh_cn: 关
zh_tw: 關閉

# MainMenu.On.Title.v141
source: On
br: Gweredekaet
bs: Uključeno
cs: Zapnuto
cy: Ymlaen
da: Til
de: Ein
dsb: Zašaltowany
el: Ενεργό
es_ar: Activado
es_cl: Sí
fi: Päällä
fr: Activé
he: פעיל
hr: Uključeno
hsb: Zapinjeny
hu: Be
hy_am: Միաց.
ia: Active
it: Attivo
ka: ჩართ.
kab: Yermed
kk: Іске қосулы
ko: 켜기
lo: ເປີດ
ml: തുടങ്ങിയതു്
nb: På
nl: Aan
nn: På
pt_br: Ativado
pt_pt: Ativado
ru: Вкл.
scn: Attivu
sk: Zapnuté
sl: Vključeno
sv: På
tg: Фаъол
th: เปิด
tr: Açık
ug: ئوچۇق
uk: Увімкнено
vi: Bật
zh_cn: 开
zh_tw: 開啟

# MainMenu.SiteProtection.ConnectionNotSecure.Title.v141
source: Connection is not secure
br: N’eo ket diarvar ar c’hennask
bs: Veza nije sigurna
cs: Spojení není zabezpečené
cy: Nid yw’r cysylltiad yn ddiogel
da: Forbindelsen er ikke sikker
de: Verbindung ist nicht sicher
dsb: Zwisk njejo wěsty
el: Η σύνδεση δεν είναι ασφαλής
es_ar: La conexión no es segura
es_cl: Conexión no segura
fi: Yhteys ei ole suojattu
fr: Connexion non sécurisée
he: החיבור אינו מאובטח
hr: Veza nije sigurna
hsb: Zwisk wěsty njeje
hu: A kapcsolat nem biztonságos
hy_am: Կապակցումն անվտանգ չէ
ia: Le connexion non es secur
it: La connessione non è sicura
ka: კავშირი დაუცველია
kab: Tuqqna d taraɣelsant
kk: Байланыс қауіпсіз емес
ko: 연결이 안전하지 않음
lo: ການເຊື່ອມຕໍ່ບໍ່ປອດໄພ
ml: സമ്പൎക്കം സുരക്ഷിതമല്ല
nb: Tilkoblingen er ikke sikker
nl: Verbinding is niet beveiligd
nn: Tilkoplinga er ikkje trygg
pt_br: Conexão não segura
pt_pt: Ligação não segura
ru: Соединение не защищено
scn: A cunnissioni nun è sicura
sk: Pripojenie nie je zabezpečené
sl: Povezava ni varna
sv: Anslutningen är inte säker
tg: Пайвастшавӣ бехатар нест
th: การเชื่อมต่อไม่ปลอดภัย
tr: Bağlantı güvenli değil
ug: باغلىنىش بىخەتەر ئەمەس
uk: З'єднання не захищене
vi: Kết nối không an toàn
zh_cn: 连接不安全
zh_tw: 連線不安全

# MainMenu.Submenus.Tools.PageZoom.Title.v140
source: Page Zoom (%@)
br: Zoum ar bajenn (%@)
bs: Uvećanje stranice (%@)
ca: Zoom de la pàgina (%@)
cs: Velikost stránky (%@)
cy: Chwyddo Tudalen (%@)
da: Side-zoom (%@)
de: Seiten-Zoom (%@)
dsb: Měritko boka (%@)
el: Ζουμ σελίδας (%@)
eo: Skalo de paĝo (%@)
es_ar: Zoom de página (%@)
es_cl: Aumento de la página (%@)
es_es: Zoom de página (%@)
fi: Sivun zoomaus (%@)
fr: Zoom de la page (%@)
he: מרחק מתצוגה של הדף (%@)
hr: Zumiranje stranice (%@)
hsb: Měritko strony (%@)
hu: Oldalnagyítás (%@)
hy_am: Էջի մեծացում (%@)
ia: Zoom de pagina (%@)
is: Aðdráttur síðu (%@)
it: Zoom pagina (%@)
ja: ページズーム (%@)
ka: გვერდის მოახლოება (%@)
kab: Zoom n usebter (%@)
kk: Бет масштабы (%@)
ko: 페이지 확대/축소 (%@)
lo: ຊູມໜ້າ (%@)
ml: താൾ വലിപ്പം (%@)
nb: Side-zoom (%@)
nl: Paginazoom (%@)
nn: Side-zoom (%@)
pa_in: ਸਫ਼ਾ ਜ਼ੂਮ (%@)
pt_br: Zoom da página (%@)
pt_pt: Zoom da página (%@)
ru: Масштаб страницы (%@)
scn: Grannizza dâ pàggina (%@)
sk: Priblíženie stránky (%@)
sl: Povečava strani (%@)
sv: Sidzoom (%@)
tg: Андозаи саҳифа (%@)
th: ซูมหน้าเว็บ (%@)
tr: Sayfa yakınlaştırması (%@)
ug: بەت يېقىن يىراقلىقى (%@)
uk: Масштаб сторінки (%@)
vi: Thu phóng trang (%@)
zh_cn: 页面缩放（%@）
zh_tw: 頁面縮放（%@）

# MainMenu.Submenus.Tools.WebsiteDarkMode.Title.v141
source: Website Dark Mode
br: Mod teñval al lec’hienn
bs: Tamni način rada web stranice
cs: Tmavý režim webových stránek
cy: Modd Tywyll Gwefan
da: Mørk tilstand for websteder
de: Dunkelmodus der Website
dsb: Śamny modus websedła
el: Σκουρόχρωμη λειτουργία ιστοτόπων
es_ar: Modo oscuro del sitio web
es_cl: Modo oscuro del sitio web
fi: Verkkosivuston tumma tila
fr: Mode sombre des sites web
he: מצב כהה לאתרים
hr: Tamni modus za web stranice
hsb: Ćmowy modus websydła
hu: Sötét mód a webhelyen
hy_am: Կայքի մուգ ռեժիմ
ia: Sito web modalitate obscur
it: Modalità scura per siti web
ka: საიტის მუქი რეჟიმი
kab: Askar aberkan n usmel web
kk: Веб-сайттың қараңғы режимі
ko: 웹 사이트 다크 모드
lo: ເວັບໄຊທໃນໂຫມດມືດ
ml: വെബ്ബിട ഇരുണ്ട പരി
nb: Mørk modus for nettsted
nl: Donkere websitemodus
nn: Mørk modus for nettstad
pt_br: Modo escuro de sites
pt_pt: Modo escuro para sites
ru: Темный режим веб-сайта
scn: Mudalità scura pî siti
sk: Tmavý režim webových stránok
sl: Temen prikaz spletnih mest
sv: Webbplats mörkt läge
tg: Реҷаи торики сомона
th: โหมดมืดเว็บไซต์
tr: Koyu web sitesi modu
ug: تور بېكەت قاراڭغۇ ھالىتى
uk: Темний режим вебсайтів
vi: Chế độ tối cho trang web
zh_cn: 网站深色模式
zh_tw: 網站暗色模式

# MainMenu.ToolsSection.AccessibilityLabels.LessOptions.v141
source: Less
br: Nebeutoc’h
bs: Manje
ca: Menys
cs: Méně
cy: Llai
da: Mindre
de: Weniger
dsb: Mjenjej
el: Λιγότερα
eo: Malpli
es_ar: Menos
es_cl: Menos
es_es: Menos
fi: Vähemmän
fr: Moins
he: פחות
hr: Manje
hsb: Mjenje
hu: Kevesebb
hy_am: Քիչ
ia: Minus
is: Minna
it: Meno opzioni
ja: 詳細を隠す
ka: შემოკლებულად
kab: Ddaw
kk: Азырақ
ko: 닫기
lo: ສະແດງນ້ອຍລົງ
ml: കുറച്ചു്
nb: Mindre
nl: Minder
nn: Mindre
pa_in: ਘੱਟ
pt_br: Menos
pt_pt: Menos
ru: Меньше
scn: Cchiù picca
sk: Menej
sl: Manj
sv: Mindre
tg: Камтар
th: น้อยลง
tr: Daha az
ug: ئاز
uk: Менше
vi: Ít hơn
zh_cn: 折叠
zh_tw: 更少

# MainMenu.ToolsSection.AccessibilityLabels.MoreOptions.v141
source: More
br: Muioc’h
bs: Više
ca: Més
cs: Více
cy: Mwy
da: Mere
de: Mehr
dsb: Wěcej
el: Περισσότερα
eo: Pli
es_ar: Más
es_cl: Más
es_es: Más
fi: Lisää
fr: Plus
he: עוד
hr: Više
hsb: Wjace
hu: Több
hy_am: Ավելին
ia: Plus
is: Meira
it: Altre opzioni
ja: 他のメニュー
ka: გავრცობილად
kab: Ugar
kk: Көбірек
ko: 더보기
lo: ສະແດງເພີ່ມອີກ
ml: കൂടുതല്‍
nb: Mer
nl: Meer
nn: Meir
pa_in: ਹੋਰ
pt_br: Mais
pt_pt: Mais
ru: Больше
scn: Cchiù assai
sk: Viac
sl: Več
sv: Mer
tg: Бештар
th: เพิ่มเติม
tr: Daha çok
ug: كۆپ
uk: Більше
vi: Thêm
zh_cn: 更多
zh_tw: 更多

# MainMenu.ToolsSection.AccessibilityLabels.Save.v133
source: Save submenu
br: Enrollañ an is-menu
bs: Sačuvaj podmeni
ca: Submenú Desa
co: Sottulistinu Arregistrà
cs: Podnabídka uložení
cy: Cadw is-ddewislen
da: Gem undermenu
de: Untermenü speichern
dsb: Pódmeni składowaś
el: Υπομενού αποθήκευσης
eo: Konservi submenuon
es: Submenú Guardar
es_ar: Submenú Guardar
es_cl: Submenú de guardado
es_es: Submenú Guardar
es_mx: Guardar submenú
eu: Gordetzeko azpimenua
fi: Tallenna-alivalikko
fr: Sous-menu Enregistrer
gl: Gardar submenú
he: תפריט משנה של שמירה
hr: Podizbornik „Spremi”
hsb: Podmeni składować
hu: Mentés almenü
hy_am: Պահել ենթացանկը
ia: Sub-menu Salvar
id: Simpan sub menu
is: Vista undirvalmynd
it: Menu secondario Salva
ja: 保存サブメニュー
ka: ქვემენიუს შენახვა
kab: Sekles umuɣ arnaw
kk: Ішкі мәзірді сақтау
ko: 하위 메뉴 저장
lo: ບັນທຶກເມນູຍ່ອຍ
ml: കരുതിവയ്ക്കൽ ഉപക്കുറിപ്പടിക്കട്ട
nb: Undermeny lagre
nl: Submenu opslaan
nn: Undermeny lagre
pa_in: ਸਬ-ਮੇਨੂ ਸੰਭਾਲੋ
pl: Podmenu Zachowaj
pt_br: Submenu de salvar
pt_pt: Sub-menu Guardar
rm: Sutmenu «Memorisar»
ru: Подменю Сохранить
sat_olck: ᱥᱚᱵᱢᱮᱱᱩ ᱥᱟᱧᱪᱟᱣ ᱢᱮ
scn: Suttaminù Sarba
sk: Podponuka Uložiť
sl: Podmeni Shrani
sq: Ruaje nënmenunë
sv: Undermeny spara
tg: Зерменюи «Нигоҳ доштан»
th: บันทึกเมนูย่อย
tr: Alt menüyü kaydet
ug: تارماق تىزىملىكنى ساقلا
uk: Підменю Зберегти
vi: Lưu menu phụ
zh_cn: 保存子菜单
zh_tw: 儲存子選單

# MainMenu.AccessibilityLabels.OptionDisabled.Hint.v133
source: Dimmed
bs: Prigušeno
ca: Atenuat
co: Adumbratu
cs: neaktivní
cy: Wedi pylu
da: Dæmpet
de: Abgeblendet
dsb: Zaśamnjony
el: Μη διαθέσιμο
eo: Mildigita
es: Atenuado
es_ar: Atenuado
es_cl: Atenuado
es_es: Atenuado
es_mx: Atenuado
eu: Ilunduta
fi: Himmennetty
fr: Grisé
gl: Atenuado
he: מעומעם
hr: Onemogućeno
hsb: Zaćěmnjeny
hu: Kiszürkítve
hy_am: Խամրած
ia: Gris
id: Diredupkan
is: Dekkt
it: Inattivo
ja: 選択不可
ka: ჩამუქებული
kab: Asenɣes n tafat
kk: Күңгірттенген
ko: 흐리게 표시
lo: ໃຊ້ບໍ່ໄດ້
ml: മങ്ങിയതു്
nb: Nedtonet
nl: Gedimd
nn: Nedtona
pa_in: ਫਿੱਕਾ ਹੋਇਆ
pt_br: inibido
pt_pt: Esbatido
rm: Inactiv
ru: Затемнено
sat_olck: ᱰᱤᱢ
scn: Sdisattivu
sk: neaktívne
sl: Zatemnjeno
sq: Çaktivizuar
sv: Nedtonad
tg: Хирашуда
th: ใช้ไม่ได้
tr: Devre dışı
ug: چەكلەنگەن
uk: Затемнено
vi: Đã bị mờ
zh_cn: 不可用
zh_tw: 變暗

# MainMenu.Account.SignedIn.Description.v141
source: Manage what you back up and sync
bs: Upravljajte sadržajem koji se sigurnosno kopira i sinhronizuje
ca: Gestioneu què inclou la còpia de seguretat i sincronització
cs: Spravujte, co zálohujete a synchronizujete
cy: Rheoli'r hyn rydych chi'n ei wneud wrth gefn a'i gydweddu
da: Håndter hvad du sikkerhedskopierer og synkroniserer
de: Verwalten Sie, was Sie sichern und synchronisieren
dsb: Zastojśo, což zawěsćujośo a synchronizěrujośo
el: Διαχειριστείτε τα αντίγραφα ασφαλείας και τον συγχρονισμό
eo: Adminstri vickopiojn kaj speguladon
es_ar: Administrar tus copias de seguridad y sincronizaciones
es_cl: Administra lo que respaldas y sincronizas
es_es: Administrar tus copias de seguridad y sincronizaciones
fi: Valitse varmuuskopioitavat ja synkronoitavat asiat
fr: Gérez ce que vous sauvegardez et synchronisez
he: ניהול הפריטים המגובים והמסונכרנים
hr: Upravljaj sadržajem za sigurnosne kopije i sinkronizaciju
hsb: Rjadujće, štož zawěsćeće a synchronizujeće
hu: Kezelje, hogy mit ment és szinkronizál
hy_am: Կառավարեք ձեր պահուստավորված և համաժամեցված տվյալները
ia: Administra lo que reservar e synchronisar
is: Stjórnaðu öryggisafritum og samstillingum
it: Gestisci gli elementi da salvare e sincronizzare
ja: バックアップと同期する内容を管理する
ka: მართეთ, რას ამარქაფებთ და ასინქრონებთ
kk: Сақтық көшірмесін жасап, синхрондайтын нәрселерді басқару
ko: 백업 및 동기화 대상 관리
lo: ຈັດການສິ່ງທີ່ທ່ານສຳຮອງ ແລະ sync
nb: Behandle hva du sikkerhetskopierer og synkroniserer
nl: Beheren waarvan u een reservekopie maakt en wat u synchroniseert
nn: Behandle det du sikkerheitskopierer og synkroniserer
pa_in: ਜੋ ਤੁਸੀਂ ਬੈਕਅੱਪ ਅਤੇ ਸਿੰਕ ਕਰਨਾ ਚਾਹੁੰਦੇ, ਉਹਨਾਂ ਦਾ ਇੰਤਜ਼ਾਮ ਕਰੋ
pt_br: Gerencie o que você faz backup e sincroniza
pt_pt: Faça a gestão das coisas que copia e sincroniza
ru: Управляйте тем, что вы резервируете и синхронизируете
scn: Manija soccu sarbi e sincrunizzi
sk: Spravujte, čo zálohujete a synchronizujete
sl: Nastavite, kaj varnostno kopirati in sinhronizirati
sv: Hantera vad du säkerhetskopierar och synkroniserar
tg: Он чизеро, ки шумо ба нусхаи эҳтиётӣ илова мекунед ва ҳамоҳанг месозед, идора намоед
th: เลือกสิ่งที่จะสำรองและซิงค์
tr: Yedeklenen ve eşitlenen öğeleri yönet
ug: زاپاسلاپ ۋە قەدەمداشلايدىغاننى باشقۇرىدۇ
uk: Керуйте резервними копіями та синхронізацією
vi: Quản lý những gì bạn sao lưu và đồng bộ hóa
zh_cn: 管理备份和同步的内容
zh_tw: 管理要備份與同步的資料

# MainMenu.HeaderBanner.Subtitle.v142
source: Takes seconds. Change anytime.
bs: Traje samo nekoliko sekundi. Promijenite bilo kada.
cs: Trvá to několik sekund. Změnit můžete kdykoliv.
cy: Yn cymryd eiliadau. Newid unrhyw bryd.
de: Dauert Sekunden. Jederzeit ändern.
dsb: Trajo sekundy. Změna kuždy cas móžna.
el: Παίρνει λίγα δευτερόλεπτα. Αλλαγή ανά πάσα στιγμή.
es_ar: Toma segundos. Se puede cambiar en cualquier momento.
es_cl: Toma segundos. Cámbialo en cualquier momento.
fi: Vie vain muutaman sekunnin. Vaihda milloin tahansa.
fr: Quelques secondes suffisent. Vous pouvez changer d’avis à tout moment.
he: לוקח כמה שניות. אפשר לשנות בכל עת.
hr: Potrebno je samo par sekundi. Promijeni bilo kada.
hsb: Traje sekundy. Změna kóždy čas móžna.
ia: Prende alcun secundas. Cambia quandocunque.
it: Bastano pochi secondi. Cambia in qualsiasi momento.
ka: რამდენიმე წამს გასტანს. შეცვლით ნებისმიერ დროს.
kk: Бірнеше секундты алады. Кез келген уақытта өзгертуге болады.
ko: 몇 초 정도 걸립니다. 언제든지 바꿀 수 있습니다.
nb: Tar sekunder. Bytt når som helst.
nl: Zo gebeurd. Wijzig op elk moment.
nn: Tek sekund. Byt når som helst.
pt_br: Leva segundos. Mude quando quiser.
pt_pt: Demora segundos. Altere a qualquer altura.
ru: Занимает секунды. Меняйте в любое время.
scn: Cci voli quarchi sicunnu, e u po' canciari quann'è-è.
sk: Trvá to pár sekúnd. Zmeniť môžete kedykoľvek.
sl: Vzame vam sekundo. Kadarkoli lahko spremenite.
sv: Tar några sekunder. Ändra när som helst.
tg: Дар як лаҳза танзим кунед. Дар вақти дилхоҳ иваз намоед.
th: ง่ายและรวดเร็ว แก้ไขได้ทุกเมื่อ
tr: Yalnızca birkaç saniye sürer. İstediğiniz zaman değiştirebilirsiniz.
uk: Займає лічені секунди. Можна змінити будь-коли.
zh_cn: 只需几秒钟，以后随时可以更改。
zh_tw: 只要幾秒鐘，可隨時更換。

# MainMenu.SiteProtection.ProtectionsOff.Title.v141
source: Protections are OFF
bs: Zaštite su ISKLJUČENE
cs: Ochrana je VYPNUTA
cy: Mae diogelu i FFWRDD
da: Beskyttelse er slået FRA
de: Der Schutz ist deaktiviert
dsb: Šćit jo WUŠALTOWANY
el: Η προστασία είναι ΑΝΕΝΕΡΓΗ
es_ar: Las protecciones están desactivadas
es_cl: Las protecciones están desactivadas
fi: Suojaukset ovat POIS PÄÄLTÄ
fr: Les protections sont désactivées
he: ההגנות כבויות
hr: Zaštite su ISKLJUČENE
hsb: Škit je WUPINJENY
hu: A védelem KI van kapcsolva
hy_am: Պաշտպանություններն ԱՆՋԱՏՎԱԾ են
ia: Protectiones disactivate
it: Protezioni DISATTIVATE
ka: უსაფრთხოება გამორთ.
kab: Ammesten YENSA
kk: Қорғаныс СӨНДІРІЛГЕН
ko: 보호 꺼짐
lo: ການປ້ອງກັນຖືກປິດໄວ້ຢູ່
ml: പരിരക്ഷകൾ അണച്ചിരിക്കുന്നു
nb: Beskyttelse er AV
nl: Beschermingen zijn UIT
nn: Vern er AV
pt_br: As proteções estão DESATIVADAS
pt_pt: As proteções estão DESATIVADAS
ru: Защита ОТКЛЮЧЕНА
scn: I prutizzioni sunnu sdisattivati
sk: Ochrana je VYPNUTÁ
sl: Zaščite so IZKLJUČENE
sv: Skydd är AV
tg: Муҳофизат ғайрифаъол аст
th: การป้องกันถูกปิดอยู่
tr: Korumalar KAPALI
ug: قوغداش تاقاق
uk: Захист ВИМКНЕНО
vi: Trạng thái bảo vệ đã TẮT
zh_cn: 保护已关闭
zh_tw: 已關閉保護

# MainMenu.SiteProtection.ProtectionsOn.Title.v141
source: Protections are ON
bs: Zaštite su UKLJUČENE
cs: Ochrana je ZAPNUTA
cy: Mae diogelu YMLAEN
da: Beskyttelse er slået TIL
de: Der Schutz ist aktiviert
dsb: Šćit jo ZAŠALTOWANY
el: Η προστασία είναι ΕΝΕΡΓΗ
es_ar: Las protecciones están activadas
es_cl: Las protecciones están activadas
fi: Suojaukset ovat PÄÄLLÄ
fr: Les protections sont activées
he: ההגנות פעילות
hr: Zaštite su UKLJUČENE
hsb: Škit je ZAPINJENY
hu: A védelem BE van kapcsolva
hy_am: Պաշտպանությունները միացված են
ia: Protectiones active
it: Protezioni ATTIVE
ka: უსაფრთხოება ჩართ.
kab: Ammesten YERMED
kk: Қорғаныс ІСКЕ ҚОСЫЛҒАН
ko: 보호 켜짐
lo: ການປ້ອງກັນພ້ອມນຳໃຊ້ງານ
ml: പരിരക്ഷകൾ തുടങ്ങിവച്ചിരിക്കുന്നു
nb: Beskyttelse er PÅ
nl: Beschermingen zijn AAN
nn: Vern er PÅ
pt_br: As proteções estão ATIVADAS
pt_pt: As proteções estão ATIVADAS
ru: Защита ВКЛЮЧЕНА
scn: I prutizzioni sunnu attivati
sk: Ochrana je ZAPNUTÁ
sl: Zaščite so VKLJUČENE
sv: Skydd är PÅ
tg: Муҳофизат фаъол аст
th: การป้องกันพร้อมใช้งาน
tr: Korumalar AÇIK
ug: قوغداش ئوچۇق
uk: Захист УВІМКНЕНО
vi: Trạng thái bảo vệ đang BẬT
zh_cn: 保护已开启
zh_tw: 已開啟保護

# MainMenu.Submenus.Tools.PageZoomV2.Title.v141
source: Page Zoom
bs: Uvećanje stranice
cs: Velikost stránky
cy: Chwyddo Tudalen
da: Side-zoom
de: Seiten-Zoom
dsb: Měritko boka
el: Ζουμ σελίδας
es_ar: Zoom de página
es_cl: Aumento de la página
fi: Sivun zoomaus
fr: Zoom sur la page
he: מרחק מתצוגה של הדף
hr: Zumiranje stranice
hsb: Měritko strony
hu: Oldal nagyítása
hy_am: Էջի մեծացում
ia: Zoom del pagina
it: Zoom pagina
ka: გვერდის მოახლოება
kab: Zoom n usebter
kk: Бет масштабы
ko: 페이지 확대/축소
lo: ຊູມໜ້າ
ml: താൾ വലിപ്പം
nb: Sidezoom
nl: Paginazoom
nn: Side-zoom
pt_br: Zoom da página
pt_pt: Zoom da página
ru: Масштабирование страницы
scn: Grannizza dâ pàggina
sk: Priblíženie stránky
sl: Povečava strani
sv: Sidzoom
tg: Андозаи саҳифа
th: ซูมหน้าเว็บ
tr: Sayfa yakınlaştırma
ug: بەت چوڭلۇقى
uk: Масштаб сторінки
vi: Thu phóng trang
zh_cn: 页面缩放
zh_tw: 頁面縮放

# MainMenu.Submenus.Tools.ReportBrokenSite.Title.v133
source: Report Broken Site…
bs: Prijavi neispravnu stranicu…
ca: Informeu sobre un lloc que no funciona…
co: Signalà prublemi cù stu situ…
cs: Nahlásit nefunkční stránku…
cy: Adrodd ar Wefan wedi Torri…
da: Rapporter problem med websted…
de: Problem mit Website melden…
dsb: Wobškóźone sedło k wěsći daś…
el: Αναφορά προβληματικού ιστοτόπου…
eo: Raporti misfunkciantan retejon…
es: Informar de problemas con un sitio…
es_ar: Informar a cerca de sitio roto…
es_cl: Informar sitio que no carga…
es_es: Informar de problemas con un sitio…
es_mx: Reportar problemas con un sitio…
eu: Eman hondatutako gunearen berri…
fi: Ilmoita rikkinäisestä sivustosta…
fr: Signaler des problèmes avec ce site…
gl: Informar dun sitio roto…
he: דיווח על אתר שבור…
hr: Prijavi pokvarenu stranicu …
hsb: Wobškodźene sydło zdźělić…
hu: Hibás webhely bejelentése…
hy_am: Զեկուցել խոտանված կայքի մասին…
ia: Reportante sito corrupte…
id: Laporkan Situs Rusak…
is: Tilkynna bilað vefsvæði…
it: Segnala problemi con il sito…
ja: 動作しないサイトを報告...
ka: არეული საიტის მოხსენება…
kab: Cegger asmel yerẓen…
kk: Сынған сайт туралы хабарлау…
ko: 깨진 사이트 신고…
lo: ລາຍງານເວັບໄຊທີ່ມີບັນຫາ…
ml: പൊട്ടിയയൊരു വെബ്സ്ഥാനത്തിന്റെ വിവരം അറിയിക്കുക…
nb: Rapporter problem med et nettsted…
nl: Niet-werkende website melden…
nn: Rapporter problem med ein nettstad…
pa_in: …ਖ਼ਰਾਬ ਸਾਈਟ ਬਾਰੇ ਰਿਪੋਰਟ ਕਰੋ
pt_br: Relatar site com problemas…
pt_pt: Reportar site com problemas…
rm: Annunziar problems cun la website…
ru: Сообщить о сломанном сайте…
sat_olck: ᱨᱟᱹᱯᱩᱫ ᱥᱟᱭᱤᱴ ᱠᱷᱚᱵᱚᱨ ᱢᱮ…
scn: Signalija situ ruttu
si: කැඩුණු අඩවි වාර්තා…
sk: Nahlásiť nefunkčnú stránku…
sl: Prijavi nedelujočo stran …
sq: Njoftoni Sajt të Dëmtuar…
sv: Rapportera trasig webbplats…
tg: Гузориш дар бораи сомонаи вайроншуда…
th: รายงานไซต์ที่ใช้งานไม่ได้…
tr: Bozuk siteyi rapor et…
tt: Ватык сайт турында хәбәр итү…
ug: بۇزۇلغان بېكەتنى دوكلات قىلىدۇ…
uk: Повідомити про пошкоджений сайт…
vi: Báo cáo trang web bị hỏng…
zh_cn: 反馈网站问题…
zh_tw: 回報網站問題…

# MainMenu.Submenus.Tools.WebsiteDarkMode.Off.Title.v137
source: Turn off Website Dark Mode
bs: Isključite tamni način rada web stranice
ca: Desactiva el mode fosc dels llocs web
co: Disattivà u modu scuru per i siti web
cs: Vypnout tmavý režim webových stránek
cy: Diffodd Modd Tywyll Gwefan
da: Slå mørk tilstand for websteder fra
de: Dunkelmodus der Website deaktivieren
dsb: Śamny modus websedła znjemóžniś
el: Απενεργοποίηση σκουρόχρωμης λειτουργίας ιστοτόπων
eo: Malŝalti malhelan reĝimon por retejoj
es_ar: Desactivar el modo oscuro del sitio web
es_cl: Desactivar el modo oscuro del sitio web
es_es: Desactivar el modo oscuro del sitio web
es_mx: Desactivar el modo oscuro del sitio web
eu: Desaktibatu webguneen modu iluna
fi: Poista sivuston tumma tila käytöstä
fr: Désactiver le mode sombre des sites web
he: כיבוי מצב כהה לאתרים
hr: Isključi tamni modus za web stranice
hsb: Ćmowy modus websydła znjemóžnić
hu: Webhely sötét módjának kikapcsolása
hy_am: Անջատել կայքի մուգ ռեժիմը
ia: Disactivar modalitate obscur del sito web
id: Matikan Mode Gelap Situs Web
is: Slökkva á dökkum ham vefsvæðis
it: Disattiva modalità scura per i siti web
ja: ウェブサイトのダークモードをオフにする
ka: საიტის ჩამუქების გამორთვა
kab: Sexsi askar aberkan n usmel web
kk: Веб-сайттың қараңғы режимін сөндіру
ko: 웹 사이트 다크 모드 끄기
lo: ປິດໂໝດມືດເວັບໄຊທ໌
ml: വെബിട ഇരുണ്ട പരി അണക്കുക
nb: Slå av mørk modus for nettstedet
nl: Donkere websitemodus uitschakelen
nn: Slå av mørk modus for nettstaden
pa_in: ਵੈੱਬਸਾਈਟ ਦੇ ਗੂੜ੍ਹੇ ਮੋਡ ਨੂੰ ਬੰਦ ਕਰੋ
pt_br: Desativar modo escuro de sites
pt_pt: Desativar o modo escuro para o site
rm: Deactivar il modus stgir per websites
ru: Отключить тёмный режим веб-сайтов
scn: Sdisattiva mudalità scura pî siti
sk: Vypnúť tmavý režim webových stránok
sl: Izklopi temen prikaz spletnih mest
sq: Çaktivizoni Mënyrën e Errët Për Sajte
sv: Stäng av mörkt läge för webbplatsen
tg: Хомӯш кардани реҷаи торики сомона
th: ปิดโหมดมืดเว็บไซต์
tr: Koyu web sitesi modunu kapat
ug: تور بېكەت قاراڭغۇ ھالىتىنى تاقايدۇ
uk: Вимкнути темний режим вебсайту
vi: Tắt chế độ tối cho trang web
zh_cn: 关闭网站深色模式
zh_tw: 關閉網站暗色模式

# MainMenu.Submenus.Tools.WebsiteDarkMode.On.Title.v137
source: Turn on Website Dark Mode
bs: Uključite tamni način rada web stranice
ca: Activa el mode fosc dels llocs web
co: Attivà u modu scuru per i siti web
cs: Zapnutí tmavého režimu webových stránek
cy: Troi Modd Tywyll Gwefan Ymlaen
da: Slå mørk tilstand for websteder til
de: Dunkelmodus der Website aktivieren
dsb: Śamny modus websedła zmóžniś
el: Ενεργοποίηση σκουρόχρωμης λειτουργίας ιστοτόπων
eo: Ŝalti malhelan reĝimon por retejoj
es_ar: Activar el modo oscuro del sitio web
es_cl: Activar el modo oscuro del sitio web
es_es: Activar el modo oscuro del sitio web
es_mx: Activar el modo oscuro del sitio web
eu: Aktibatu webguneen modu iluna
fi: Ota sivuston tumma tila käyttöön
fr: Activer le mode sombre des sites web
he: הפעלת מצב כהה לאתרים
hr: Uključi tamni modus za web stranice
hsb: Ćmowy modus websydła zmóžnić
hu: Webhely sötét módjának bekapcsolása
hy_am: Միացնել կայքի մուգ ռեժիմը
ia: Activar modalitate obscur del sito web
id: Nyalakan Mode Gelap Situs Web
is: Kveikja á dökkum ham vefsvæðis
it: Attiva modalità scura per i siti web
ja: ウェブサイトのダークモードをオンにする
ka: საიტის ჩამუქების ჩართვა
kab: Sermed askar aberkan n usmel web
kk: Веб-сайттың қараңғы режимін іске қосу
ko: 웹 사이트 다크 모드 켜기
lo: ເປີດໂໝດມືດເວັບໄຊທ໌
ml: വെബിട ഇരുണ്ട പരി ഇടുക
nb: Slå på mørk modus for nettstedet
nl: Donkere websitemodus inschakelen
nn: Slå på mørk modus for nettstaden
pa_in: ਵੈੱਬਸਾਈਟ ਦੇ ਗੂੜ੍ਹੇ ਮੋਡ ਨੂੰ ਚਾਲੂ ਕਰੋ
pt_br: Ativar modo escuro de sites
pt_pt: Ativar modo escuro para o site
rm: Activar il modus stgir per websites
ru: Включить тёмный режим веб-сайтов
scn: Attiva mudalità scura pî siti
sk: Zapnúť tmavý režim webových stránok
sl: Vklopi temen prikaz spletnih mest
sq: Aktivizoni Mënyrën e Errët Për Sajte
sv: Aktivera mörkt läge för webbplatsen
tg: Фаъол кардани реҷаи торики сомона
th: เปิดโหมดมืดเว็บไซต์
tr: Koyu web sitesi modunu aç
ug: تور بېكەت قاراڭغۇ ھالىتىنى ئاچىدۇ
uk: Увімкнути темний режим вебсайту
vi: Bật chế độ tối cho trang web
zh_cn: 开启网站深色模式
zh_tw: 開啟網站暗色模式
